/* String_On_Page_Template */
"Get Stickam for Free." = "免費取得 Stickam。";

/* String_On_Page_Template */
"Please enter your Stickam User ID using the Pagelet Inspector." = "請使用 Pagelet 檢閱器輸入您的 Stickam 使用者 ID。";

/* String_On_Page_Template */
"Stickam (Placeholder)" = "Stickam (預留位置)";